{"headline": "\"빅데이터로 코로나 19 극복\" KDX, 中企·소상공인 컨설팅", "content": "\"우리 매장은 썰렁한데 경쟁사 커피숍은 어떨까. CCTV 영상으로 고객 동선을 확인해 제품 배치를 바꿔볼까.\" 유통·소비 빅데이터 플랫폼인 KDX한국데이터거래소가 '코..."}
{"headline": "KT, 태국에 IPTV 노하우 전수", "content": "KT(대표 구현모)가 태국 자스민그룹의 IPTV 사업자인 '3BB TV Company Limited'와 태국 내 IPTV 서비스 상용화를 위한 240억원 규모의 서비스 공급 계약을 체결했다고 5..."}
{"headline": "실시간 가격비교로 '디지털 구매력' 늘었다", "content": "코로나19로 전 세계에 언택트(비대면) 문화가 확산되고 있는 가운데 소비자의 디지털 구매력은 갈수록 증가하고 온·오프라인 연계 구매(BOPIS·보피스) 역시 주목받을 ..."}
{"headline": "[단독] \"임원들은 모르는 '업무효율 앱'..한국2030 수십만명이 쓰죠\"", "content": "실리콘밸리의 '노트' 애플리케이션(앱)이 한국에서 돌풍을 일으키고 있다. 본사 직원들조차 '놀랍다' '대체 한국에서 무슨 일이 있는 것이냐'고 궁금해할 정도다. 2030..."}
{"headline": "KAIST 이사장에 김우식 前 부총리", "content": "KAIST는 지난 3월 26일 제266회 정기이사회를 개최해 신임 이사장으로 김우식 전 부총리 겸 과학기술부 장관(사진)을 선임했다고 5일 밝혔다. 임기는 과학기술정보통신..."}
{"headline": "현대HCN 이달 매각..유료방송 M&A 2차 대전", "content": "통신 방송 시장의 판도를 바꿔놓을 케이블TV 인수합병(M&A) ‘2차 대전’이 시작됐다. 지난해 열린 1차 M&A 대전 결과 작년 12월 LG유플러스가 CJ헬로(현 LG헬로비전)를..."}
{"headline": "과기정통부, ICT 기업에 장비사용료·임대료 감면", "content": "과학기술정보통신부는 신종 코로나바이러스 감염증(코로나19)으로 어려움을 겪는 정보통신기술(ICT) 기업의 부담을 덜어주기 위해 기업이 정부 산하 기관의 장비를 이용..."}
{"headline": "KAIST, 지역 중·고교 온라인 개학 '지원군' 나선다", "content": "KAIST가 신종 코로나바이러스 감염증(코로나19) 확산으로 오는 9일부터 순차적으로 '온라인 개학'에 들어가는 지역 중·고교 교사의 원격수업을 돕는 지원군으로 나선다..."}
{"headline": "호흡기 감염병 이후 '기관지 패치' 특허출원 급증", "content": "신종 코로나바이러스 감염증(코로나19) 증상 중 하나인 기침 등 기관지 관련 호흡기 질환을 치료하기 위한 기술개발 노력이 사스, 신종플루, 메르스 등 호흡기 바이러스..."}
{"headline": "벚꽃명소 폐쇄·조용한 선거운동·.. 코로나 집단감염 차단 '올인'", "content": "사회적 거리두기 2주 연장 국내 신종 코로나바이러스 감염증(코로나19) 확진자가 1만명을 넘어서고, 집단감염 관련 추가 확진과 해외유입 사례가 꾸준히 나오는 가운데 ..."}
{"headline": "\"AI는 장기戰 .. 20년 후 사람보다 잘하는 영역 더 많아질 것\"", "content": "김형철 IITP 과기정통부 SW·클라우드 프로그램매니저 \"AI(인공지능)는 한계가 분명한 기술이고, 연구자들은 아직 그에 대한 답을 찾지 못했다. 영상인식 등 검증된 기..."}
{"headline": "코로나 덕?.. 없어서 못 구하는 日콘솔게임", "content": "'링피트 어드벤처' '모여봐요 동물의 숲' 등 일본 콘솔게임 업체 닌텐도의 게임과 게임기가 품귀현상을 빚고 있다. 게임소프트웨어가 담긴 게임칩과 콘솔기기 닌텐도 스..."}
{"headline": "SKT, 오늘부터 자율 재택근무 .. 조심스런 업무정상화 채비", "content": "신종 코로나 바이러스 감염증(코로나 19) 사태가 장기화되는 가운데 이동통신 3사가 전면 재택근무를 잇따라 완화하고, 필요한 직원에 한정한 자율형 재택근무를 이어가..."}
{"headline": "\"라디오방송으로 분위기 업\" 삼성SDI, 이벤트로 사기진작", "content": "[디지털타임스 박정일 기자] 삼성SDI가 코로나19 사태로 가라앉은 임직원의 사기를 북돋아주기 위해 '사회적 거리 두기'를 유지하면서 다양한 이벤트를 하고 있다. 5일 ..."}
{"headline": "LG이노텍, 車부품 결함 '제로'.. GM '품질우수상' 3년째 수상", "content": "[디지털타임스 이미정 기자]정철동(사진) 사장이 이끄는 LG이노텍이 글로벌  완성차 업체인 미국 제너럴 모터스(GM)로부터 '2019 품질우수상'을 수상했다고 5일 밝혔다...."}
{"headline": "'온라인 결혼식'", "content": "(서울=뉴스1) = KT는 단절된 사회 연결을 위한 비대면 소통 사례로 온라인 라이브 결혼식을 진행했다고 5일 밝혔다. 대구 지역에 친지를 둔 한 예비부부가 4일 강남구 ..."}
{"headline": "코로나19 진풍경 '유튜브 결혼식'", "content": "(서울=뉴스1) = KT는 단절된 사회 연결을 위한 비대면 소통 사례로 온라인 라이브 결혼식을 진행했다고 5일 밝혔다. 대구 지역에 친지를 둔 한 예비부부가 4일 강남구 ..."}
{"headline": "우아한형제들, 온라인개학 맞는 저소득층 아이들에게 노트북 지원", "content": "(서울=뉴스1) 강은성 기자 = 신종 코로나바이러스 감염증(코로나19) 여파로 사상 첫 온라인 개학이 실시되는 가운데, 배달 애플리케이션(앱) 배달의민족을 운영하는 우..."}
{"headline": "네이버, 비용부담 없는 '스마트주문'으로 중소상공인 매출성장 돕는다", "content": "네이버가 언택트 소비 확산에 이용률이 급증하는 '스마트주문'으로 코로나19 장기화에 힘들어하는 외식업계 중소상공인들의 매출성장 지원에 나선다. 네이버 스마트주문..."}
{"headline": "우아한형제들, 저소득층 아이들 '온라인개학 노트북' 지원", "content": "[파이낸셜뉴스] 신종 코로나바이러스 감염증(코로나19) 장기화로 사상 첫 온라인 개학이 오는 9일부터 실시되는 가운데 우아한형제들이 저소득층 아이들 50명에게 온라..."}
{"headline": "'벼랑 끝' 정유사..'OPEC+' 감산합의 실패땐 2분기도 '먹구름'", "content": "[디지털타임스 장우진 기자] 정유사들이 마이너스 정제마진으로 벼랑 끝에 몰린 가운데 사우디아라비아와 러시아의 갈등이 심화되며 위기감이 더욱 커지고 있다. 양국이..."}
{"headline": "네이버, 연말까지 중소상공인 '스마트주문' 수수료 면제", "content": "(서울=뉴스1) 강은성 기자 = 신종 코로나바이러스 감염증(코로나19)으로 식당 이용마저 비대면 주문, 결제 시스템이 확산되고 있는 가운데 네이버가 비대면 주문 및 결..."}
{"headline": "\"물 장사 쉽지 않네\"..판로 막힌 오리온 용암수", "content": "[디지털타임스 김아름 기자] 2020년 오리온의 신성장동력이 될 것으로 보였던 먹는물 사업이 난항을 겪고 있다. 제주도와의 분쟁으로 국내 판매가 제한된 데 이어 믿었..."}
{"headline": "사상 초유의 온라인 개학..통신업계도 비상지원체제", "content": "[아시아경제 조슬기나 기자] 사상 초유의 '온라인 개학'을 앞두고 통신·방송업계도 비상이 걸렸다. 원격수업으로 데이터 트래픽이 폭증하는 과정에서 자칫 혼란이 발생..."}
{"headline": "주식폭락에 CB만기까지..발등에 불 떨어진 '바이오업계'", "content": "# A바이오 기업은 최근 전환사채(CB)만기를 앞두고 걱정에 빠졌다. 투자자와 자금 조달을 어떻게 해야할지 대책회의를 열기로 했을 정도다. 최근 주식시장이 코로나19로..."}
{"headline": "[코로나19 함께 넘자]늘어난 시청 시간에..삼성-LG TV 불붙은 콘텐츠 경쟁", "content": "삼성전자와 LG전자가 TV 콘텐츠 확대 경쟁을 펼치고 있다. 코로나19로 TV 시청 시간이 늘어나며 다양한 볼거리를 제공해 소비자 만족도를 높이려는 전략으로 보인다. 삼..."}
{"headline": "한국문화기술연구원 설립 예타 준비 착수", "content": "문화체육관광부가 한국문화기술연구원 설립을 위한 예비타당성조사 준비에 착수했다. 이르면 내년 설립 여부가 가려질 전망이다. 문체부는 한국콘텐츠진흥원을 통해 한..."}
{"headline": "LG CNS 멀티·하이브리드 클라우드 역량 확보..고객 DX혁신 지원", "content": "LG CNS가 멀티클라우드·하이브리드클라우드 역량을 바탕으로 클라우드 대외사업을 강화한다. 국내외 전문기업과 협력해 타 정보기술(IT)서비스 기업과 차별화한 서비스..."}
{"headline": "[이슈분석]보안 구멍 뚫린 영상회의, 회사 기밀 생중계하는 꼴", "content": "세계 코로나19 확진자가 급증하며 원격근무와 온라인 강의는 이제 필수가 됐다. 문제는 원격근무나 강의에 대한 준비가 미흡한 상황에 갑작스레 환경이 변하면서 이를 ..."}
{"headline": "[이슈분석]화상회의 솔루션 업계, 암호화 등 보안 정책 제공해 위협 대응", "content": "코로나19 사태 속 영상회의, 협업 솔루션 등 재택근무와 원격업무를 지원하는 프로그램이 확산 추세다. 외부에서 기업 내 시스템 접속 빈도가 높아지면서 기업 정보 유..."}
{"headline": "김우식 KAIST 신임 이사장", "content": "KAIST(총장 신성철)는 지난 3월 26일 정기이사회에서 김우식(사진) 전 부총리 겸 과학기술부 장관이 신임 이사장으로 선임됐다고 밝혔다. 임기는 과학기술정보통신부 장..."}
{"headline": "코로나19 확진자 나온 진주 윙스타워 방역, 6일 개방", "content": "[오마이뉴스 윤성효 기자] ▲  진주 윙스타워 건물 집중방역.    ⓒ 진주시청            ▲  진주 윙스타워 건물 집중방역.    ⓒ 진주시청   코로나19 확진자 8..."}
{"headline": "코로나19 신규 환자 절반이 해외유입..\"검역과정 거짓 진술 처벌 가능\"", "content": "박지호기자 jihopress@etnews.com\" /> 국내 코로나19 신규 확진자 중 해외유입 사례가 절반을 차지하며 검역 과정에서 거짓 내용을 진술하거나 자가격리를 위반하는 사..."}
{"headline": "스마트폰업계, 5G·중저가로 '보릿고개' 넘는다", "content": "[이데일리 장영은 기자] 다른 산업계도 마찬가지이지만, 스마트폰 업계 역시 이번 2분기 역대 최악의 ‘보릿고개’가 예상된다. 주요 제조사들의 플래그십(전략) 모델 ..."}
{"headline": "커지는 운영기술(OT) 보안 시장..선점 경쟁도 치열", "content": "(사진=SK인포섹 홈페이지 캡처)[이데일리 이후섭 기자] 스마트공장 관련 운영기술(OT) 보안 시장이 커지고 있다. 정부는 오는 2022년까지 국내 중소기업의 3만개 스마트..."}
{"headline": "방역당국 \"해열제 복용 검역통과, 엄중 처벌 조치..재발해선 안돼\"", "content": "[서울경제] 방역당국 “해열제 복용 검역통과, 엄중 처벌 조치···재발해선 안돼”"}
{"headline": "1분기는 버텼을까..걱정되는 電·車 실적", "content": "[디지털타임스 박정일 기자] 삼성·LG전자를 시작으로 주요 대기업들의 1분기 실적 발표가 임박한 가운데, 코로나19 사태에 따른 실적 하향 조정이 이어지고 있다. 특히..."}
{"headline": "박영선 \"디지털경제로의 전환 기회로 삼자\"", "content": "박영선(사진) 중소벤처기업부 장관은 오는 8일 취임 1주년을 앞두고 \"코로나19에 따른 디지털경제로의 대전환을 맞아 인터넷 기반의 온라인 경제, 비대면 기반의 언택트..."}
{"headline": "대구에 친지 둔 예비부부 유튜브로 결혼식", "content": "(서울=뉴스1) = KT는 단절된 사회 연결을 위한 비대면 소통 사례로 온라인 라이브 결혼식을 진행했다고 5일 밝혔다. 대구 지역에 친지를 둔 한 예비부부가 4일 강남구 ..."}
{"headline": "코로나19 시대 '유튜브 결혼식'", "content": "(서울=뉴스1) = KT는 단절된 사회 연결을 위한 비대면 소통 사례로 온라인 라이브 결혼식을 진행했다고 5일 밝혔다. 대구 지역에 친지를 둔 한 예비부부가 4일 강남구 ..."}
{"headline": "'유튜브 라이브 결혼식' 진풍경", "content": "(서울=뉴스1) = KT는 단절된 사회 연결을 위한 비대면 소통 사례로 온라인 라이브 결혼식을 진행했다고 5일 밝혔다. 대구 지역에 친지를 둔 한 예비부부가 4일 강남구 ..."}
{"headline": "KT, 유튜브 라이브 결혼식", "content": "(서울=뉴스1) = KT는 단절된 사회 연결을 위한 비대면 소통 사례로 온라인 라이브 결혼식을 진행했다고 5일 밝혔다. 대구 지역에 친지를 둔 한 예비부부가 4일 강남구 ..."}
{"headline": "눈길 끄는 온라인 결혼식", "content": "(서울=뉴스1) = KT는 단절된 사회 연결을 위한 비대면 소통 사례로 온라인 라이브 결혼식을 진행했다고 5일 밝혔다. 대구 지역에 친지를 둔 한 예비부부가 4일 강남구 ..."}
{"headline": "KT, 유튜브 라이브 결혼식 진행", "content": "(서울=뉴스1) = KT는 단절된 사회 연결을 위한 비대면 소통 사례로 온라인 라이브 결혼식을 진행했다고 5일 밝혔다. 대구 지역에 친지를 둔 한 예비부부가 4일 강남구 ..."}
{"headline": "'하객 여러분, 잘 보이시나요?'", "content": "(서울=뉴스1) = KT는 단절된 사회 연결을 위한 비대면 소통 사례로 온라인 라이브 결혼식을 진행했다고 5일 밝혔다. 대구 지역에 친지를 둔 한 예비부부가 4일 강남구 ..."}
{"headline": "쇼핑몰·공원 다시 북적이는데..\"생활방역 지침 서둘러야\"", "content": "정부가 신종 코로나바이러스 감염증(코로나19) 확산을 차단하기 위해 사회적 거리두기 2주 연장 카드를 꺼냈지만 실효성을 두고 논란이 일고 있다. 사회적 거리두기에 ..."}
{"headline": "달 표면까지 보인다는 갤S20 카메라, 한달째 '초점 논란' 왜", "content": "#지난달 '갤럭시S20 울트라'를 산 차두원 한국인사이트연구소 전략연구실장은 약 3주 만에 이전까지 썼던 S10을 다시 꺼냈다. 그는 \"숫자상 스펙은 최상이지만 화질과 ..."}
{"headline": "오스템임플란트, 코로나發 위기에도 선방 비결은", "content": "엄태관 오스템임플란트 대표. (사진=이데일리 DB)[이데일리 박일경 기자] 오스템임플란트(048260)가 신종 코로나바이러스 감염증(코로나19) 사태로 지난 2월 한 달간 중..."}
{"headline": "코로나 사태 속 4·15 총선 진행 방향은?", "content": "[오마이뉴스 박예원 기자] 코로나19의 '세계적 대유행'(팬데믹 pandemic) 여파로 초·중·고 개학부터 스포츠 경기, 영화 개봉, 지역 축제까지 연기되는 와중에 항간..."}
{"headline": "방역당국 \"흡연자, 코로나19 감염 시 중증환자 될 위험 높아\"", "content": "방역당국이 신종 코로나바이러스 감염증(코로나19) 고위험군에 '흡연자'를 추가한 것에 대해, 흡연자가 비흡연자보다 중증환자가 될 확률이 14배 높다는 연구논문이 중..."}
{"headline": "구글파이 데이터 2배 더 준다", "content": "(지디넷코리아=남혁우  기자)구글이 코로나19로 인해 데이터사용이 늘어난 이용자를 위해 알뜰폰(가상이동통신망사업자, MVNO)의 데이터 한도를 두 배로 늘린다. 북미 I..."}
{"headline": "국산 영상회의 솔루션으로 온라인 개학 준비하세요", "content": "오는 9일 중·고등학교 온라인 개학을 앞뒀다. 교육당국이 외산 영상회의 솔루션 위주로 일선 학교에 안내하자 국내 기업 입지가 좁아졌다. 국내 기업 알서포트가 교육..."}
{"headline": "코로나19위기, ICT 보안기술로 뚫는다", "content": "코로나19 장기화로 원자재 수급 지원이 어려워진 보안업계가 위기 탈출을 위해 고군분투하고 있다. 주말 경기도 성남시 씨프로 연구원이 범죄·테러 예방에 사용될 '4 ..."}
{"headline": "KAIST 신임 이사장에 김우식 전 과기부 장관", "content": "[헤럴드경제=구본혁 기자] 한국과학기술원(KAIST) 신임 이사장에 김우식(사진) 전 부총리 겸 과학기술부 장관이 선임됐다. 임기는 3년간이다. 김 이사장은 1968년부터 ..."}
{"headline": "민식이法 시행에 불안한 운전자들..내비에 스쿨존 우회경로 생긴다", "content": "국내 대표 모바일 내비게이션 서비스 ‘T맵’이 이달 말 스쿨존(어린이보호구역) 우회경로 설정 기능을 탑재하기로 했다. 스쿨존 내 교통사고 운전자에 대한 처벌을 강..."}
{"headline": "잘 키운 IP 열 게임 안 부럽다, 국내 게임 오리지널 IP 시대 성큼", "content": "지식재산권(IP) 고갈 우려 속에서 게임 오리지널 IP를 인접 콘텐츠 산업으로 확장하려는 시도가 이뤄지고 있다. 게임은 주기적으로 업데이트돼 수명 조절이 상대적으로 ..."}
{"headline": "[표지로 읽는 과학] 처음 만나는 나노입자의 다양성", "content": "\"똑같은 조건에서 만들어진 나노입자는 모두 모습이 비슷하지만, 자세한 구조는 모두 제각각이다.\" 3일 ‘사이언스’ 표지는 소설 '안나 카레니나'의 첫 문장을 떠올리..."}
{"headline": "사회적 거리두기 2주 연장..검역·격리 어기면 '처벌'", "content": "정부가 강력한 사회적 거리두기를 2주 더 연장하기로 결정했다. 국내서 해외 입국자를 통한 지역사회 전파뿐 아니라 여전히 집단감염이 지속 발생해 검역과 격리를 어기..."}
{"headline": "코로나에 온라인 결혼식 진행돼..박명수 축가도", "content": "코로나19에 온라인 결혼식이 진행됐다. KT는 대구 지역에 친지를 둔 한 예비부부의 유튜브 라이브 결혼식을 진행했다고 5일 밝혔다. 유튜브 라이브 결혼식의 주인공은 ..."}
{"headline": "KAIST 신임 이사장에 김우식 전 부총리 선임", "content": "한국과학기술원(KAIST)은 최근 정기이사회를 열고 신임 이사장으로 김우식 전 부총리 겸 과학기술부 장관을 선임했다. 임기는 과학기술정보통신부 장관의 승인을 받은 2..."}
{"headline": "정 총리 \"자가격리 위반 시 처벌 강화..자발적 협조 중요\"", "content": "정세균 국무총리는 5일 코로나19와 관련 “이날부터 자가격리 지침 위반시 1년 이하의 징역이나 1000만원 이하의 벌금으로 처벌이 강화된다”며 “자가격리자들이 상황..."}
{"headline": "유튜버 '양띵'이 직접 투자.. 새로운 MCN 수익구조 만든다[유망 중기·스타트업 'Why Pick']", "content": "지난해 7월 설립된 크리에이티브스테이츠는 코딩 실무교육 스타트업 코드스테이츠의 자회사다. 최근 유튜브 크리에이터 마케팅 플랫폼 '뉴띵'을 론칭했다. 코드스테이츠..."}
{"headline": "딜라이브, '올인원 전략' 통했다", "content": "딜라이브 '올인원(ALL-IN-ONE)' 전략이 적중했다. 가입자당평균수익(ARPU)이 10% 이상 늘었고, 매출도 3개월 연속 증가했다. '유료방송-초고속인터넷-주문형비디오(VoD)..."}
{"headline": "5G 장비의 봄..2분기 글로벌 수주 '훈풍'", "content": "세계 각국에서 5세대(5G) 이동통신 투자가 본궤도에 진입하면서 국내 5G 장비 업체 수혜가 가시화되고 있다. 주요 국가가 5G를 핵심 투자 분야로 선정, 당분간 훈풍이 ..."}
{"headline": "GS네오텍, 멀티 CDN 포털 출시..원스톱 서비스 제공", "content": "GS네오텍이 멀티 콘텐츠전송네트워크(CDN) 포털을 오픈, CDN 견적부터 네트워크 설정까지 원스톱 서비스를 제공한다. GS네오텍은 하반기 정식 출시에 앞서 게임업체 등 ..."}
{"headline": "\"태광 티캐스트, 플랫폼 독립 선언\"..PP에서 콘텐츠 회사로 변신", "content": "[이데일리 김현아 기자]강신웅 티캐스트 대표이사 겸 티브로드 대표이사 “SK텔레콤과 플랫폼 사업에서 혈맹한 것과 별개로 태광은 티캐스트를 콘텐츠 회사로 키워갈 것..."}
{"headline": "네이버, aT센터와 함께 '전통주 온라인 판매' 활성화 나선다", "content": "네이버의 쇼핑 서비스를 담당하는 포레스트 CIC와 한국농수산식품유통공사(aT)는 신종 코로나바이러스 감염증(코로나19) 확산으로 어려움을 겪고 있는 소규모 전통주..."}
{"headline": "이재명 지사 '배민 수수료' 공개비판에 배민이 내놓은 해명은", "content": "이달부터 시행된 ‘배달의민족’(이하 배민) 광고 수수료 정책을 둘러싼 논란이 점입가경이다. 이재명 경기도지사가 수수료 체계를 정액제에서 건당 부과 방식으로 바꾼..."}
{"headline": "KAIST 신임 이사장에 김우식 전 부총리 겸 과기부 장관 선임", "content": "KAIST(총장 신성철)는 신임 이사장으로 김우식(80) 前 부총리 겸 과학기술부 장관을 선임했다고 5일 밝혔다. 김 이사장의 임기는 과학기술정보통신부 장관의 승인을 받..."}
{"headline": "\"한국인 사회적 거리두기, 영화관 덜 갔지만 공원은 더 갔다\"", "content": "구글이 이용자들의 위치정보를 바탕으로 세계 131개 나라의 ‘사회적 거리두기’ 실천 수준을 정리한 보고서(Community Mobility Report)를 발표했다. 한국은 식당과 영..."}
{"headline": "1분기 정부조달 PC 매출, 전년비 40% 증가..윈도7 지원 종료 수혜", "content": "올해 1분기 정부 조달 시장 PC 판매가 작년 동기 대비 40% 늘었다. 윈도7 종료로 인한 잔여 교체 수요 덕분이다. 4월 총선을 앞두고 공공기관들이 예산을 조기 소진하려..."}
{"headline": "[관망경]문화기술, 부처 협력이 성공 열쇠", "content": "문화체육관광부가 한국문화기술연구원 설립 예비타당성 조사 연구를 시작한다. 문화기술은 문화상품 제작에 사용되는 기법이나 기술이다. 문화산업 발전을 위해 전담 기..."}
{"headline": "5G 드론에 창의공간..공군사관학교, 스마트캠퍼스 변신", "content": "충북 청주시 공군사관학교. 700명 이상 사관생도가 정예 공군장교를 꿈꾸며 학업과 훈련에 매진 중이다. 공군사관학교(이하 공사)는 5세대(5G) 이동통신을 교육과 훈련..."}
{"headline": "국내 로봇기업 지난해 R&D 투자 대폭 강화..\"불황에도 기술력 다진다\"", "content": "국내 주요 로봇기업들이 지난해 불황 속에서도 연구개발(R&D) 투자를 대폭 강화한 것으로 나타났다. 현대로보틱스와 고영테크놀러지를 필두로 로보티즈, 유진로봇, 로보..."}
{"headline": "아이폰SE 신제품, 출시 초읽기.. 국내는 5월초", "content": "애플 2020년형 '아이폰SE' 출시가 임박했다는 주장이 제기됐다. 미국 등 1차 출시국에서 판매를 시작하고, 국내에는 5월초 선보일 것으로 전망된다. IT전문매체 나인투..."}
{"headline": "KAIST 신임 이사장에 김우식 전 부총리 선임", "content": "한국과학기술원(KAIST)은 신임 이사장으로 김우식 전 부총리 겸 과학기술부 장관을 선임했다고 5일 밝혔다. 임기는 과학기술정보통신부 장관의 승인을 받은 지난 2일부..."}
{"headline": "[속보]'코로나 19' 의료진 감염 모두 241명, 전체 확진자의 2.4%", "content": "[서울경제] [속보]‘코로나 19’ 의료진 감염 모두 241명, 전체 확진자의 2.4%"}
{"headline": "FIDO 얼라이언스, 재택근무자 '온라인 피싱공격 보호' 무료 지원", "content": "[이데일리 김현아 기자] FIDO 얼라이언스 한국워킹그룹이 코로나19 확산으로 온라인 위협에 노출된 상태에서 재택근무를 하고 있는 국내 기업 임직원을 대상으로 약 3천..."}
{"headline": "넥슨, 신작 'FIFA 모바일' 13일까지 비공개 테스트 실시", "content": "넥슨은 지난 3일부터 시작해 13일까지 신규 모바일 축구게임 'FIFA 모바일'의 비공개 시범 테스트를 진행한다. 사전등록에 참여한 안드로이드OS 이용자라면 누구나 테스..."}
{"headline": "\"해외 전염병, 국내 유입 6개월前 알 수 있다\"", "content": "“변종·신종 감염병 국내 유입 위험도를 6개월 전에 예측할 수 있습니다.” 신종 코로나바이러스 감염증(코로나 19), 에볼라, 독감(인플루엔자 바이러스) 등은 WHO(세..."}
{"headline": "배민 '깃발꽂기' 없앤다는데..자영업자들은 \"수수료 부담\" 호소", "content": "배달앱 1위 배달의민족(배민)이 지난 1일부터 8만8천원 정액 광고제를 사실상 폐지하고, 5.8% 수수료 제도로 수익 정책을 바꾼 가운데 ‘수수료 인상 논란’이 계속되고..."}
{"headline": "\"소상공인 여러분, 스마트 주문 수수료 올핸 안 받아요\"", "content": "네이버는 5일 “코로나 사태로 피해를 입고 있는 외식업계 소상공인들을 위해 이달 6일부터 오는 12월까지 ‘스마트 주문’의 결제 수수료를 받지 않기로 했다”고 밝혔..."}
{"headline": "\"신고 받아요\" 삼성 준법위 홈피, 네이버 표출 안 되는 이유는", "content": "A씨는 삼성 준법감시위원회(준법위) 홈페이지가 개설됐다는 소식을 들었다. 삼성 7개 계열사 최고경영진의 준법 의무 위반 행위를 신고·제보 받는다고 했다. 그는 홈페..."}
{"headline": "[주목!바이오벤처] \"항암제와 타깃환자 진단법 동시 개발할 것\"", "content": "[서울경제] “최근 신약 개발의 트랜드는 신약후보물질과 이 약이 잘 듣는 환자를 선별하는 진단법을 동시에 진단하는 ‘동반진단’ 입니다. 에이비온은 암을 유발하는 ..."}
{"headline": "중·고교생 자녀 마스크, 대리구매 된다", "content": "[서울경제] 6일부터 중·고교생 자녀와 병원·요양시설 입원 환자의 공적 마스크도 대신 살 수 있다. 식품의약품안전처는 공적 마스크 대리구매 대상을 이같이 확대한다..."}
{"headline": "온라인 선거운동 부팅..'억'소리나는 정당광고", "content": "[서울경제] 4·15 국회의원 선거가 열흘 앞으로 다가왔지만 이번 선거에서는 신종 코로나바이러스 감염증(코로나19)에 대한 우려로 유권자 직접 접촉이 어려워지면서 포..."}
{"headline": "대학 '사이버강의' 하늘에..토종 '구름'이 몰려든다", "content": "[서울경제] 신종 코로나바이러스 감염증(코로나19)으로 온라인 동영상 강의를 시작한 대학이 클라우드 서비스 업체들의 새로운 격전지로 떠오르고 있다. 아마존웹서비스..."}
{"headline": "19일까지 '고강도 사회적 거리두기'..자가격리 준수 여부에 성패", "content": "[서울경제] 정부가 신종 코로나바이러스 감염증(코로나19) 확산을 막기 위한 고강도 ‘사회적 거리두기’를 오는 19일까지로 2주 연장한 가운데 자가격리 수칙 준수 여..."}
{"headline": "지자체장 \"코로나 감염 폭발\" 표현..'지나친 낙관 경계' 의미지만, '과도한 공포감 조장' 지적도", "content": "[서울경제] 이재명 경기도지사가 신종 코로나바이러스 감염증(코로나19)과 관련해 “방파제로 감당할 수 없는 쓰나미가 몰려올 것”이라며 “이제 시작될 감염 폭발에 ..."}
{"headline": "중국 AI 유니콘 4패러다임, 2800억 투자 유치", "content": "(지디넷코리아=방은주  기자)중국 인공지능(AI) 스타트업 4패러다임(4Paradigm)이 2억3000만 달러(2842억원)를 투자 유치 받았다고 차이나데일리가 최근 보도했다. 보도..."}
{"headline": "코로나19 의료인력 감염자 241명..의료기관 진입관리 강화", "content": "연합뉴스\" /> 정부가 코로나19 최일선에서 헌신하는 의사, 간호인력, 임상병리사, 방사선사 등 의료인력이 더 안전한 환경에서 근무할 수 있도록 감염예방 관리를 강화..."}
{"headline": "MS, 5G 통신시장으로 확장..새먹거리 창출", "content": "[아이뉴스24 안희권 기자] 마이크로소프트(MS)가 최근 가상화 네트워크 솔루션 업체 어펌드 네트웍스를 인수하고 5G 통신시장으로 클라우드사업의 확장을 추진하고 있다..."}
{"headline": "네이버, 연말까지 소상공인에 '스마트주문' 수수료 면제", "content": "네이버가 코로나19(COVID-19) 사태로 피해를 입고 있는 외식업계 소상공인들을 위해 이달 6일부터 오는 12월까지 '스마트 주문'의 결제 수수료를 받지 않는다고 5일 밝..."}
{"headline": "코로나19 '공기전파' 두고 학계는 여전히 논쟁 中", "content": "신종 코로나바이러스 감염증(COVID-19·코로나19)과 관련해 공기전파 논란이 뜨겁다. 가능하다는 입장과 그렇지 않다는 입장이 정면으로 부딪히고 있다. 공기전파 가능..."}
{"headline": "우아한형제들 \"저소득층 학생에 노트북\"", "content": "신종 코로나바이러스 감염증(코로나19) 장기화로 사상 첫 온라인 개학이 오는 9일부터 실시되는 가운데 우아한형제들이 저소득층 아이들 50명에게 온라인 개학용 노트북..."}
{"headline": "이통사 먹잇감 된 알뜰폰 '울상'", "content": "모처럼 활기를 되찾나 싶던 알뜰폰이 이동통신사의 공격적 리베이트 정책에 울상이다. 이통사끼리 가입자를 빼오는 치열한 눈치 싸움보다는 알뜰폰 가입자를 빼오기가 ..."}
{"headline": "SKB, 대구·경북에 코로나 성금 전달", "content": "SK브로드밴드는 코로나19로 어려움을 겪고 있는 이들에게 도움이 되고자 사내 기부 캠페인을 전개해 모금한 총 2850만원을 대구 경북지역 피해자들에게 기부한다고 5일 ..."}
{"headline": "LGU+-GS EPS '5G기반 스마트발전소' 구축", "content": "LG유플러스는 발전회사 GS EPS와 5세대(5G) 통신 기반 스마트발전소 솔루션 도입'에 관한 업무협약(MOU)을 체결했다고 5일 밝혔다. 스마트발전소는 5G를 기반으로 원격 ..."}
{"headline": "KT, 대구-서울 간 온라인 결혼식 지원", "content": "온라인으로 하객을 초대한 신랑과 신부가 지난 4일 강남구 소재 예식장에서 유튜브 라이브 결혼식을 진행하고 있다. KT 제공   KT는 대구 지역에 친지를 둔 한 예비부부..."}
{"headline": "카이스트 조교들 \"원격수업 노하우 알려드립니다\"", "content": "권영선 KAIST 교육원장이 지난 3일 대전 유성구 중·고교 교사들에게 실시간 쌍방향 화상프로그램을 온라인 수업에 활용하는 방법에 대한 특강을 하고 있다. KAIST 제공..."}
{"headline": "네이버 스마트주문 결제 수수료 전액 지원", "content": "네이버가 제공하는 스마트주문 중 포장주문 기능 화면 네이버 제공    네이버가 신종 코로나바이러스 감염증(코로나19) 장기화로 어려움을 겪고 있는 외식업계 중소상공..."}
{"headline": "[속보]지자체·경찰, 자가격리 불시점검 전국 확대", "content": "[서울경제] [속보]지자체·경찰, 자가격리 불시점검 전국 확대"}
{"headline": "교토대 수학자 'ABC추론' 증명 소식에 日 열도만 열광..서구 수학계 '냉담' 이유는?", "content": "일본의 천재 수학자로 평가받는 50대 수학자가 35년간 수학의 난제였던 'ABC추론(ABC conjecture)‘을 풀었다고 일본 언론들이 일제히 보도했다. 일본 신문과 방송들은 ..."}
{"headline": "LG 올레드 TV 해외서 호평", "content": "LG전자는 올레드 TV가 해외 매체 성능평가에서 호평을 받았다고 5일 밝혔다. 영국 IT 매체 테크레이더는 LG 올레드 TV의 웹OS 검색 알고리즘과 올레드 패널 명암비, HDR..."}
{"headline": "언택트 열풍 쇼핑·웹툰 네이버를 달군다", "content": "코로나19로 인한 '언택트'(다른 사람과 접촉을 지양하는 생활양식) 열풍에 네이버 주가도 상승세를 타고 있다. 5일 한국거래소에 따르면 네이버 주가는 지난 2주간 11.6..."}
{"headline": "\"용암수만 믿었는데..\" 오리온 먹는 물 사업 물거품 되나", "content": "[디지털타임스 김아름 기자] 2020년 오리온의 신성장동력이 될 것으로 보였던 먹는물 사업이 난항을 겪고 있다. 제주도와의 분쟁으로 국내 판매가 제한된 데 이어 믿었..."}
{"headline": "\"맛없으면 100% 환불\" 이마트, 피코크 맛보장제도", "content": "[디지털타임스 김아름 기자] 이마트가 새로운 고객 만족 제도인 '피코크 100% 맛 보장제도'를 도입한다고 5일 밝혔다. 피코크 100% 맛 보장제도는 피코크 상품을 구매한..."}
{"headline": "\"소비심리 풀리나 봄\".. 백화점·아웃렛 매출 회복", "content": "코로나19 사태로 소비심리가 위축된 가운데 시작된 백화점 업계의 봄 정기세일 첫 이틀간 매출이 지난주보다 소폭 증가한 것으로 나타났다. 롯데백화점은 정기세일이 시..."}
{"headline": "렌털업계도 'C쇼크'", "content": "국내를 넘어 해외 시장으로 사업을 확대해 나가고 있는 렌털업계가 코로나19라는 암초를 만났다. 렌털업체들이 말레이시아를 필두로 해외 시장 공략에 힘을 쏟고 있는 ..."}
{"headline": "일단 '인프라코어·밥캣' 떼어낼까?.. 두산重, 지배구조 개편안 수면으로", "content": "[디지털타임스 장우진 기자] 두산그룹이 두산중공업의 경영정상화를 위해 두산중공업의 자회사인 두산인프라코어·두산밥캣을 떼어낸 다음 ㈜두산과 합병하는 방안을 검..."}
{"headline": "\"이보다 좋을 수 없다\".. LG 올레드TV, 글로벌 호평 쏟아져", "content": "[디지털타임스 이미정 기자]LG전자가 출시한 LG 올레드(OLED) TV가 해외 주요 매체에서 성능을 인정받고 있다. 5일 LG전자에 따르면 영국 IT 매체 테크레이더는 최근 '..."}
{"headline": "침체 늪 빠진 실물경제.. 전자·車 전망치 줄줄이 하향조정", "content": "[디지털타임스 박정일 기자] 삼성·LG전자를 시작으로 주요 대기업들의 1분기 실적 발표가 임박한 가운데, 코로나19 사태에 따른 실적 하향 조정이 이어지고 있다. 특히..."}
{"headline": "삼성전자 1억 화소 이미지 센서, '2020 임팩테크 대상' 대통령상", "content": "고화질·고화소를 구현한 삼성전자의 ‘세계 최초 1억 화소 CMOS 이미지 센서’(사진)가 ‘2020 대한민국 ImpaCT-ech(임팩테크) 대상(옛 대한민국 멀티미디어기술대상)..."}
{"headline": "벼랑 끝 정유사, OPEC 감산합의 '먹구름'", "content": "[디지털타임스 장우진 기자] 정유사들이 마이너스 정제마진으로 벼랑 끝에 몰린 가운데 사우디아라비아와 러시아의 갈등이 심화되며 위기감이 더욱 커지고 있다. 양국이..."}
{"headline": "줄서도 헛걸음 일쑤, 온라인은 불통.. 멀고 먼 소상공인 대출", "content": "\"신청조차 이렇게 힘들어서야… 아침 일찍 나와 기다렸는데 접수표도 못 받고 헛걸음만 했네요.\" \"온라인 예약시스템은 접속 자체가 안 되고, 1시간도 안 돼 접수가 끝..."}
{"headline": "자가격리 무시하고 검역서 거짓말까지", "content": "5일부터 신종 코로나바이러스 감염증(코로나19) 자가격리 수칙 위반자에 대한 처벌이 대폭 강화됐다. 감염병의 예방 및 관리에 관한 법률(감염병예방법) 개정에 따른 것..."}
{"headline": "네이버 댓글 이력 공개하자 악플 3분의 1로 줄어", "content": "네이버가 지난달 19일부터 댓글 이력을 전면 공개한 뒤 인격 모독성 악성댓글이 크게 줄어든 것으로 나타났다. 5일 네이버 데이터랩의 댓글 통계에 따르면 댓글 이력을 ..."}
{"headline": "코로나 탓에 가격 2배 뛴 '스위치'", "content": "일본 닌텐도의 휴대용 게임기 ‘스위치’(사진) 중고 제품이 정품보다 두 배 비싼 가격에 팔리는 기현상이 벌어지고 있다. 스위치는 TV에 연결해 즐길 수 있는 휴대용 ..."}
{"headline": "KAIST 신임 이사장에 김우식 前 부총리 선임", "content": "[아이뉴스24 최상국 기자] KAIST(총장 신성철)는 지난 3월 26일 제266회 정기이사회를 개최해 신임 이사장으로 김우식(80) 前 부총리 겸 과학기술부 장관을 선임했다고 ..."}
{"headline": "구독자 94%가 외국인..이 채널의 정체는", "content": "[2020 유튜브 저널리즘 ④-4] '코리아나우' 운영 신지홍 연합뉴스 영어영상부장…BTS로 접점 찾고 세월호·위안부·코로나19 이슈 의미 있게 전달하며 인기 [미디어오늘..."}
